<?php

	return [
		'title1'	=>	'ТАЪЛИМ МУҲИТИ',
		'title2'	=>	'ЎЗИГА ХОС ЎҚИТИШ УСЛУБИ',
		'title3'	=>	'КИЧИК ГУРУҲЛАР САМАРАДОРЛИГИ',
		'title4'	=>	'БИЗНИНГ БИТИРУВЧИЛАРИМИЗДАГИ АФЗАЛЛИКЛАР ВА ЎЗИГА ХОСЛИКЛАР',

		'text1'	=>	'2016 йилда ташкил топган МЧЖ «International School of Finance Technology and Science» Ўзбекистондаги энг илғор, инновацион ва истиқболли ўқув юртларидан бири ҳисобланади.<br><br>2021 йилдан бошлаб, МЧЖ «International School of Finance Technology and Science» ўз фаолиятини Ўзбекистон Республикаси Вазирлар Маҳкамаси ҳузуридаги Таълим Сифатини Назорат қилиш Давлат Инспецияси томонидан берилган Лицензия бўйича «ISFT институти» бренд номи орқали олийгоҳ сифатида юритади.',

		'text2'	=>	'ISFT институти мослашувчан ғарб таълим тизимини уйғунлаштирган ҳолда замонавий таълим амалиётидан фойдаланади. Бизнинг асосий ўзига хос томонларимиз шундан иборатки, самарали ўқитишнинг халқаро эътироф этилган тамойиллари тўғридан-тўғри эмас, балки Ўзбекистондаги таълим даражаси ва халқ дунёқарашига мослаштирилган ҳолда тадбиқ этилади.',

		'text3'	=>	'Ўқув дастурининг асосий фанлари  миллий ва глобал (дунё) миқёсидаги тадқиқотларнинг  устувор йўналишларини акс эттиради. ISFT институти  талабалари завонавий маъруза аудиториялари, кутубхоналар ва электрон ресурсларга кенг имкониятлар яратилган компьютер хоналарида ўқиш жараёнида  улар махсус кооператив ишчи муҳитида бўладилар.  ISFT институти  ўз мақсадларини нафақат Ўзбекистонда тан олинадиган, балки ўз билими, қобилиятлари, ижодкорлиги ва кенг фикрлаш доираси билан дунёда тан олинадиган битирувчиларни тайёрлашга йўналтирган.    Бизнинг  талабаларимиз самарали таълим муҳитида ўқитувчилар томонидан тақдим этилаётган  ўзлари танлаган йўналишлар бўйича долзарб ва амалий аҳамиятга эга бўлган янги маълумотларга эга бўладилар.',

		'text4'	=>	'ISFT институти  жаҳон амалий тажрибасини таълим соҳасига сингдирган ҳолда халқаро даражадаги мутахассисларни тайёрлашга интилади. Бизнинг талабаларимиз етакчи мутахассислар раҳбарлигида ўқиш имкониятларига эгадирлар. Шунингдек, тадқиқотлар ҳамжамиятида бўла туриб, улар ўқув дастурларининг дастлабки кунлариданоқ самарали тадқиқот усулларини ўргана бошлайдилар. Талабалар кейинги таълим олишларида ва ишга жойлашишида тенги йўқ бўлган турли хил масалаларни ечиш кўникмаларини  ва ўз малакаларини яхшилаш қобилиятларини ривожлантирадилар.',

		'text5'	=>	'ISFT институти  барча талабаларга кичик гуруҳларда, махсус ишчи жамоаларида, тажрибали ўқитувчилар ва академиклар қўл остида таълим олиш имкониятини тақдим қилиш самарадорлиги ғояси тарафдоридир.   Бу услуб талабаларнинг ижодкорлиги ва ташаббускорлигини ривожлантиради ва фаол-тадқиқотлар олиб бориладиган ўқув муҳитида билим олишнинг фойдалилигини оширади.',

		'item1'	=>	'- Ўз соҳасида мукаммал комплекс билимларга эгалиги ',
		'item2'	=>	'- Танқидий фикрлаш ва қўйилган масалаларни ечиш кўникмасига эгалиги',
		'item3'	=>	'- Бизнес саводхонлиги ва киришувчанлиги',
		'item4'	=>	'- Етакчилик сифатлари, жамоа бўлиб ишлаш ва ривожланиш  кўникмалари',
		'item5'	=>	'- Ахлоқий компетенцияга эгалиги ва халқаро бағрикенглик',
		'item6'	=>	'- Ўз ишига садоқат, ҳиссиётни жиловлай олиш ва сабр бардошли бўлиш.',

];
