<?php 
	
	return [
		'title1'	=>	'Тайёрлов курси (4 ой)',
		'title2'	=>	'Умумтаълим курси (1-курс)',
		'title3'	=>	'Халқаро Амалий Бухгалтерия ва Молия , Оксфорд Брукс Университети, Буюк Британия',
		'title4'	=>	'Халқаро Бизнес Бошқаруви, Европа Глобал Университети, Франция',



		'text1'	=>	'Ушбу курс кейинчалик Асосий 4 йиллик дастур (Умумий таълим курси + Бакалавриат)га кириш мақсадида  ўз ичига умумий Инглиз тилидан интенсив дарсларни қамраб олади. Тайёгралик вақтида, ўқувчилар гуруҳларга бўлинган ҳолда ўқиб, Инглиз тилининг бошланғич курси (Starter, Beginner, Elementary, Pre-Intermediate)дан бошлаб, Ўрта даража  (Intermediate)гача кўтарилади, бу даража Умумтаълим Курслари  учун етарли бўлади.   Курснинг ўзига хослиги шунда иборатки, Инглиз тилида дарҳол ўқиш бошланиб,  мунтазам равишда кўп ишлатиладиган бизнес тугшунсалар ва атамалар билан танишиб борилади, бу эса ўқувчиларнинг ишчан муҳитга тез кўникиб кетишларига ёрдам беради. 
Тайёрланиш даврида ўқувчилар тўлиқ равишда ўзлаштириш мониторинги кузатуви остида бўладилар, бу жараён даврий равишда тест топшириш, гуруҳли лойиҳаларда иштирок этиш, шунингдек  ўқувчиларнинг натижаларини яхшилашга қаратилган ўқитувчиларнинг ўринли танбеҳларини ҳам ўз ичига олади.  ',

		'text2'	=>	'Бизнинг талабларимиз Умумтаълим курсларини муваффақиятли тугатганларидан сўнг, талаба кирган муддатига мос равишда Асосий дастурни бошлашади:',
		'text3'	=>	'- С февраля, в случае если абитуриент начал обучение на Подготовительном курсе с октября (Летний Приём);',
		'text4'	=>	'- С октября, в случае если абитуриент начал обучение на Подготовительном курсе с Февраля (Зимний Приём).',
		'text5'	=>	'Ушбу курс талабани Асосий Бакалавриатга тайёрлаш учун  академик дастурга киритилган. Кейинги таълим босқичлари қатъий академик Инглиз тилида олиб борилишини эътиборга олган ҳолда, тилни ўқитиш бўйича замонавий жаҳон таълим дастурларидан фойдаланилган комплекс машғулотлар дастурга киритилган. Шунингдек, ушбу курс талабанинг келгусида ихтисослиги ҳақида фундаментал тушунчаларни ҳосил қилишга йўналтирилган бир қатор қўшимча танишув предметларидан ташкил топади.  
Умумтаълим Курслари талабалари алоҳида ишчи гуруҳларга бўлинадилар ва амалий математика ҳамда академик инглиз тилидан кучайтирилган таълим оладилар, шунингдек бизнес, бухгалтерия, молия ва ахборот технологияларига йўналтирилади.',
		'text6'	=>	'Бизнинг талабларимиз Умумтаълим курсларини муваффақиятли тугатганларидан сўнг, Асосий Бакалавриатнинг кейинги факультетларини танлашади (3 йил).',
		'text7'	=>	'Ушбу курс кейинчалик Асосий 4 йиллик дастур (Умумий таълим курси + Бакалавриат)га кириш мақсадида  ўз ичига умумий Инглиз тилидан интенсив дарсларни қамраб олади. Тайёгралик вақтида, ўқувчилар гуруҳларга бўлинган ҳолда ўқиб, Инглиз тилининг бошланғич курси (Starter, Beginner, Elementary, Pre-Intermediate)дан бошлаб, Ўрта даража  (Intermediate)гача кўтарилади, бу даража Умумтаълим Курслари  учун етарли бўлади.   Курснинг ўзига хослиги шунда иборатки, Инглиз тилида дарҳол ўқиш бошланиб,  мунтазам равишда кўп ишлатиладиган бизнес тугшунсалар ва атамалар билан танишиб борилади, бу эса ўқувчиларнинг ишчан муҳитга тез кўникиб кетишларига ёрдам беради. 
Тайёрланиш даврида ўқувчилар тўлиқ равишда ўзлаштириш мониторинги кузатуви остида бўладилар, бу жараён даврий равишда тест топшириш, гуруҳли лойиҳаларда иштирок этиш, шунингдек  ўқувчиларнинг натижаларини яхшилашга қаратилган ўқитувчиларнинг ўринли танбеҳларини ҳам ўз ичига олади. ',
		'text8'	=>	'2-курсга тўғридан-тўғри кириш имконияти:',
		'text9'	=>	'- Февралдан, агарда абитуриент Тайёрлов курсини октябр ойидан бошлаган бўлса (Летний Приём);',
		'text10'=>	'- Октябрдан, агарда абитуриент Тайёрлов курсини Феврал ойидан бошлаган бўлса (Зимний Приём).',
		'text11'=>	'o	European Global University (Франция) унверситети томонидан таклиф этилган ушбу бакалавриат 2019-2020 академик ўқув йилидан бошлаб киритилиши режалаштирилган. Ушбу йўналиш Тизимли дастурлаш, Веб-дастурлар, Веб-Дизайн ва ҳ.к. каби амалий предметларни ўз ичига олади ',



		'types'	=>	'Машғулотлар тури',
		'type1'	=>	'- Гуруҳлардаги машғулотлар',
		'type2'	=>	'- Жамоавий лойиҳалар',
		'type3'	=>	'- Таълимий семинарлар',
		'type4'	=>	'- Маърузалар',
		'type5'	=>	'- Кейс воркшоплар',
		'type6'	=>	'- Амалий машғулотлар',
		'type7'	=>	'- Кичик гуруҳларда машғулотлар',



		'period'	=>	'ЎҚИШ ДАВРИ:',
		'period1'	=>	'- Октябрь – Январь (Анъанавий Ёзги Қабул)',
		'period2'	=>	'- Октябрь – Июнь (Анъанавий Ёзги Қабул);',
		'period3'	=>	'- Февраль – Июнь (Қишки Қабул)',
		'period4'	=>	'- Февраль – Январь, июндан сентябргача таътилни ҳисобга олган ҳолда (Қишки Қабул).',


		'time'	=>	'ЎҚИШ ВАҚТИ:',
		'time1'	=>	'- Душанба – Жума, 16:00 – 20:00 (ўқув йили бошланишида ўзгариш эҳтимоли бор).',
		'time2'	=>	'- Душанба – Шанба, тахминан 9:00 – 16:00 (Даср жадвали академик йил бошида аниқ бўлади).',
		



		'requirement'	=>	'Кириш талаблари:',
		'requirement1'	=>	'- ISFTда юзма-юз суҳбат;',
		'requirement2'	=>	'- Ушбу курсда ўқиш учун инглиз тилини билиш даражасининг АҲАМИЯТИ ЙЎҚ',
		'requirement3'	=>	'- Инглиз тилининг ўрта (Pre-Intermediate) даржасини билиш бўйича тест',
		'requirement4'	=>	'- Умумий мантиқ бўйича тест (математикасиз)',
		'requirement5'	=>	'- ISFTни Умумтаълим Курси (1 курс)ни муваффақиятли тугатиш',
		'requirement6'	=>	'- ISFT математикаси бўйича имтиҳон, 60% ўтиш минимуми олган ҳолда',
		'requirement7'	=>	'- IELTS Сертификати, Band Score 5.5+ – Overall',


		'direction'	=>	'Йўналишлар:',
		'direction1'	=>	'- Стратегик Бошқарув',
		'direction2'	=>	'- Тадбиркорлик Ҳуқуқи',
		'direction3'	=>	'- Бизнес Этикаси  ',


];