<?php 
	
	return [
		'title'	=>	'Дастурлар',
		'0'	=>	'1 + 3 ЙИЛ (ТAЙЙОРЛОВ ДAСТУРИ (1 ЙИЛ) + AСОСИЙ ДAСТУР (3 ЙИЛ))',
		'1'	=>	'Кириш талаблари:',
		'2'	=>	'- Математикадан кириш имтиҳони 60%;',
		'3'	=>	'- Инлиз тили даражаси - аҳамияти йўқ.',
		'4'	=>	'Ушбу дастур талабани асосий бакалавриатга тайёрлаш учун академик дастурга киритилган. Кейинги таълим босқичлари қатъий академик инглиз тилида олиб борилишини еътиборга олган ҳолда
		дарслар қатий инглиз тилида олиб борилади. Тайёрлов дастурини муваффақиятли тугаллган ҳолатда бизнинг талабаларимиз IELTS имтиҳонини топширишади ва кейинги йилги асосий дастурга ўтишади.',
		'5'	=>	'Кириш талаблари:',
		'6'	=>	'- Тайёрлов дастурини тугаллагач IELTS серитифкатини олиш (6.0 ёки юқори) ',
		'7'	=>	'3 ЙИЛ (AСОСИЙ ДAСТУР) – OXFORD BROOKES UNIVERSITY НИНГ ХAЛҚAРО AМAЛИЙ БУХГAЛТЕРИЙA ВA МОЛИЙA',
		'8'	=>	'Кириш талаблари:',
		'9'	=>	'- Математикадан кириш имтиҳони 60%;',
		'10'	=>	'- 5.5 ёки ундан юқори IELTS сертификати;',
		'11'	=>	'Ушбу йўналиш ўз ичига ACCA халқаро дастур бўйича профессионал бухгалтерияни ўқитишни қамраб олади. Талабалр ACCA нинг 9 та махсус асосий предметларидан иборат дастурларни ва иқтисодиёт, академик инглиз тили, шахсий ривожланиш ва ҳ.к. каби бир қатор фанларни ҳам ўрганадилар. 
',
		'12'	=>	'<span class="text-red">Дарслар инглиз тилида олиб борилади. </span> Шу сабабли талабадан инглиз тили даражасини кучайтириш талаб қилинади.',
		'13'	=>	'Aгарда талаба IELTS дан 6.0 балда кам тўплаган ҳолатда (Reading 6.0 + Writing 6.0),
		талаба асосий дастурнинг 2-йили бошланмасидан олдин IELTS ни қайта топшириш керак бўладиъ',
		'14'	=>	'Дарсликлар тўплами (pdf)',
		'15'	=>	'Ўқув дастури (jpeg)'
];		