<?php

return [
    'brand' => 'ISFT Институти',
    'meta' => 'ISFT - Қўшалоқ даражага ега бўлиш имконияти! Бухгалтерия ва молия сохасида юқори малакали ҳалқаро мутаҳассисга айланинг!',
    'menu'    =>    [
        'about'        =>    'Биз ҳақимизда',
        'teachers'  =>  'Ўқитувчилар',
        'management'  =>  'Раҳбарият',
        'faculties'  =>  'Факультетлар',
        'about_acca' => 'ACCA хақида',
        'common_info'  =>  'Умумий маълумот',
        'vacancy'  =>  'Бўш ўринлар',
        'program'    =>    'Академик дастурлар',
        'preparatory_course'    =>    'Умумтаълим курси (1-курс) (Кундузги)',
        'foundation_course'    =>    'Умумтаълим курси (1-курс) (Сиртқи)',
        'undergraduate'    =>    'Бакалавриат',
        'international' => 'Халқаро дастурлар',
        'humanitarian' => 'Гуманитар дастурлар',
        'financial_economic' => 'Молиявий-иқтисодий дастурлар',
        'information_technology' => 'Ахборот технологиялари',
        'nachalnogo_obrazovaniya' => 'Бошланғич таълим Бакалавриати',
        'doshkolnogo_obrazovaniya' => 'Мактабгача таълим Бакалавриати',
        'inostrannogo_yazyka' => 'Ҳорижий тил ва адабиёт Бакалавриати',
        'pedagogiki_i_psikhologii' => 'Педагогика ва психология Бакалавриати',
        'filology' => 'Филология ва тилларни ўқитиш',
        'accounting'    =>    'Халқаро Амалий Бухгалтерия ва Молия (Буюк Британия)',
        'management_business'    =>    'Халқаро Бизнес Бошқаруви (Ҳиндистон)',
        'IT'    =>    'Тадбиркорлик учун Ахборот Технологиялари (Ҳиндистон)',
        'bank_and_audit' => 'Банк иши ва аудит',
        'marketing' => 'Маркетинг',
        'ecomonic_security' => 'Иқтисодий хавфсизлик',
        'economy' => 'Иқтисодиёт',
        'digital_economy' => 'Рақамли иқтисодиёт',
        'information_systems' => 'Aхборот тизимлари ва технологиялари',
        'grants'    =>    'Таълимий грантлар',
        'lvl_up'    =>    'Малака ошириш ва қайта тайёрлаш курслари ',
        'career'    =>    'хизмат даражасини ривожлантириш маркази ',
        'admission'    =>    'Қабул ',
        'admission_schedule'    =>    'Қабул тартиби',
        'admission_winter'    =>    'Қишки қабул',
        'open_doors'    =>    'Очиқ эшиклар куни',
        'news'        =>    'Янгиликлар',
        'issledovanie'        =>    'Тадқиқот',
        'isft-jurnal'        =>    'Илмий журнал',
        'isft-conferense'           =>      'Конференция',
        'isft-ilm'           =>      'Илмий янгиликлар',
        'zhizni-kampusa'           =>      'Талабалар ҳаёти',
        'partnership' => 'Ҳамкорлик',
        'photo'        =>    'Фотогалерея',
        'faq'        =>    'FAQ',
        'contact'    =>    'ISFT Институти',
        'contact1'    =>    'Алока',
        'admission_contact' => 'Марказий Қабул Офиси',
        'student'    =>    'Талабалар ҳаёти',
        'results'    =>    'Натижалар',
        'platform' => 'Платформа',
        'why_us' => 'Нега биз?',
        'bakalavriat' => 'Бакалавриат',
        'magistratura' => 'Магистратура',
        'accounting' => 'Бухгалтерия хисоби',
        'foreign_language_and_literature' => 'Ҳорижий тил ва адабиёти',
        'pedagogy_and_psychology' => 'Педагогика ва психология',
    ],

    'about'    =>    [
        'info'            =>    '300 та бюджет ўрни 2023-2024 йилнинг қабули учун!<br>Бизнинг институтимизда БЕПУЛ ўқиш имкониятини қўлга киритинг!',
        'info_2'        =>  'Ўқишни ҳозирданоқ бошла ва бухгалтерия ва молия соҳасида халқаро даражадаги юқори малакали мутахассис бўл!',
        'title'            =>    'ISFT нинг вазифа ва фалсафаси',
        'info_second'    =>    'A distinctive approach to learning and teaching',
        'btn'    =>    'Биз ҳақимизда'
    ],

    'admis'    =>    [
        'title'            =>    'ISFTга хужжат топшириш',
        'short_text'    =>    'ISFT да кўришгунча!',
        'btn'            =>    'Онлайн қабул',
        'title_2'        =>    'Директор билан боғланинг',
        'short_text_2'    =>    'Бизнинг мактабимиз сизни кутмоқда!',
        'btn_2'            =>    'Электрон қабулхона',
    ],

    'news'    =>    [
        'title'    =>    ' Охирги янгиликлар',
        'all_news'    =>    'Барча янгиликлар',
    ],

    'subscribe'    =>    [
        'title'    =>    'Бизнинг <br>  янгиликларимизга аъзо бўлинг',
        'btn'    =>    'Аъзо бўлиш'
    ],

    'footer'    =>    [
        'link'            =>    'ТЕЗКОР ХАВОЛАЛАР',
        'adress'        =>    'Манзил:',
        'adress_info'    =>    'Тошкент вилояти,<br>Қибрай тумани,<br>Университет кўчаси – 2',
        'adress_info_short'    =>    'Тошкент вилояти,<br>Қибрай тумани,<br>Университет кўчаси – 2',
        'phone'            =>    'Ракамлар:',
        'email'            =>    'Электрон манзил:',
        'admission_adress_info_short' => '-'

    ],

    'admission'    =>    'ISFT га қабул',
    'admission_content'    =>    '
			<p><strong>ЎҚИШ УЧУН АРИЗА ВА ҲУЖЖАТЛАРНИ ТОПШИРИШ </strong></p>
			<p>ISFT институти Ғарб таълим тизимининг ўқув дастурларини бирлаштирган ҳолда замонавий ўқитиш амалиётларидан фойдаланади.</p>
			<h4 style="text-align:center; margin-bottom: 10px;">РЎЙХAТДAН ЎТИШ</h4>
			<p>ISFT институти ўзбек, рус ва инглиз тилларида бакалавриат дастурлари ҳамда сиртқи таълим шаклини таклиф этади.</p>
			<h4 style="text-align:center; margin-bottom: 10px;">ҲУЖЖAТ ТОПШИРИШ</h4>
			<p>Онлайн ҳужжат топшириш - бу ISFT институти оиласига қўшилиш учун биринчи қадам бўлиб, платформа ўз навбатида бизнинг ходимларимиз ва талабаларимиз томонидан максимал даражада қўллаб-қувватланади. Ўқишга ҳужжат топшириш жараёни <a href="http://admission.isft.uz">http://admission.isft.uz</a> махсус онлайн платформаси орқали амалга оширилади.</p>
			<p>Жараённинг қулайлиги учун биз ҳужжатларни онлайн, вэб-ресурсимиз орқали ёки ҳудудий қабул қилиш пунктимизга ташриф буюрган ҳолда топшириш имкониятига эгасиз.</p>
			<p style="text-align:center;">Вақтни тежа, онлайн рўйхатдан ўт!</p>
		',

    'feedback'    =>    [
        'title'            =>    'Биз билан боғланиш',
        'short_text'    =>    'ISFT ҳақида изоҳ ва таклифларни қабул қиламиз. <br>
Таклиф ва изоҳларни шу ерда қолдиринг',
        'fio'            =>    'Ф.И.О',
        'email'            =>    'Эл. Почта',
        'phone'            =>    'Телефон рақам',
        'comment'        =>    'Изоҳ',
        'question'        =>    'Соволингиз',
        'send'            =>    'Юбориш',
        'fio_error'        =>    'Ф.И.О тўлдириш мажбурий',
        'email_error'    =>    'Эл. Почта тўлдириш мажбурий',
        'phone_error'    =>    'Телефон рақам тўлдириш мажбурий',
        'comment_error'    =>    'Изоҳ тўлдириш мажбурий'
    ],

    'results' => [
        'input_id' => 'ID Ракамингизни ID бўлимига киритинг',
        'enter' => 'ID киритиш',
        'score' => 'Балл',
        'name' => 'Исм',
        'surname' => 'Фамилия',
        'details' => 'Батафсил маълумот учун илтимос қуйидаги рақамга қўнғироқ қилинг: ',
        'warn' => 'Агар сиз натижангизни жадвалда топмаган бўлсангиз, унда сизнинг ишингиз хали текширилмаган.',
        'failed' => 'Агар сизнинг балингиз етарли бўлмаса (FAIL),  сизга :link ўқиш таклиф этилади. ',
        'failed_prefoundation' => 'тайёргарлик курсида (Pre-Foundation)',
        'failed_for_foundation' => '(Foundation даражасига топширганлар учун)',
    ],

    'licenses'    =>    'Лицензия ва сертификатлар',
    'more'    =>    'Батафсил',
    'mail_director' => 'Ректор билан боғланиш:',
    'search' => 'Қидириш',
];
