<?php

	return [
		'title1'	=>	'АТМОСФЕРА ОБУЧЕНИЯ',
		'title2'	=>	'ОСОБАЯ МЕТОДИКА ОБУЧЕНИЯ',
		'title3'	=>	'ЭФФЕКТИВНОСТЬ МАЛЫХ ГРУПП',
		'title4'	=>	'ПРЕИМУЩЕСТВА И АТРИБУТЫ НАШИХ ВЫПУСКНИКОВ',

		'text1'	=>	'Основанное в 2016 году, ООО «International School of Finance Technology and Science» является одной из передовых, инновационных и перспективных учебных заведений Узбекистана.<br><br>
Начиная с 2021 года, ООО «International School of Finance Technology and Science» ведёт свою деятельность по Лицензии, выданной Государственной Инспекцией по Надзору за качеством образования при Кабинете Министров Республики Узбекистан, в качестве высшего учебного заведения под брендовым названием «Институт ISFT».',

		'text2'	=>	'Институт ISFT использует современные практики обучения, интегрируя гибкость западной системы образования. Одной из главных наших особенностей является адаптация международно-одобренных принципов эффективного обучения к уровню образования и менталитету народа Узбекистана, а не прямое использование этих принципов.',

		'text3'	=>	'Ключевые предметы учебной программы отражают приоритеты национальных и глобальных исследований. Студенты Института ISFT, обучаясь в современных лекционных аудиториях, библиотеках и компьютерных кабинетах с доступом к обширной базе электронных ресурсов, пребывают в специальной кооперативной рабочей атмосфере. Институт ISFT видит свою цель в подготовке высококвалифицированных выпускников, которые признаны не только на территории Узбекистана, но и в мире за свои знания, способности, навыки, креативность и широкий кругозор. Наши студенты находятся в эффективной учебной среде, в которой преподаватели предоставляют новейшую информацию, являющуюся актуальной и практичной для их выбранного направления.',

		'text4'	=>	'Интегрируя мировой практический опыт в сфере образования, Институт ISFT стремится к подготовке кадров международного уровня. Наши студенты имеют возможность обучаться под руководством ведущих специалистов. Также находясь в исследовательских сообществах, они изучают методы эффективного исследования с самого начала учебной программы. Студенты развивают навыки решения различных задач и способность улучшать свои знания,которые являются неоценимыми для дальнейшего обучения и трудоустройства.',

		'text5'	=>	'Институт ISFT привержен  идее эффективности предоставления всем студентам возможности обучения в малых группах, специальных рабочих командах, под руководством опытных преподавателей и академиков. Этот метод развивает креативность и инициативность студентов и максимизирует пользу от обучения в интенсивно-исследовательской учебной атмосфере.',

		'item1'	=>	'- Исчерпывающие комплексные знания в своей области',
		'item2'	=>	'- Критическое мышление и навыки решения поставленных задач',
		'item3'	=>	'- Бизнес грамотность и коммуникабельность',
		'item4'	=>	'- Лидерские качества, кооперация и умение развиваться',
		'item5'	=>	'- Этическая компетентность и интернациональная толерантность',
		'item6'	=>	'- Преданность делу, эмоциональная сдержанность и стрессоустойчивость',

];
