<?php 
	
	return [
		'title1'	=>	'Подготовительный курс (4 месяца)',
		'title2'	=>	'Общеобразовательный курс (1-ый курс)',
		'title3'	=>	'Международная Прикладная Бухгалтерия и Финансы, Университет Оксфорд Брукс, Великобритания',
		'title4'	=>	'Международное Бизнес Управление, Европейский Университет Глобал',



		'text1'	=>	'Данный курс включает в себя интенсивные уроки общего Английского языка с целью дальнейшего поступления на Основную 4-летнюю программу (Общеобразовательный курс + Бакалавриат). Во время подготовки, учащиеся разделяются на группы и проходят обучение начиная с Начальных уровней Английского языка (Starter, Beginner, Elementary, Pre-Intermediate) и поднимаются до Среднего уровня (Intermediate), который является достаточным для Общеобразовательного Курса. Особенностью курса является мгновенный старт обучения на Английском языке и постепенное ознакомление с часто-используемыми бизнес понятиями и терминами, что способствует быстрому погружению учащихся в рабочую атмосферу. В течении всего периода подготовки, учащиеся находятся под постоянным мониторингом успеваемости, который включает себя периодические тестирования, групповые проекты, а также конструктивную критику от преподавателей, ориентированную на улучшение показателей учащихся.',

		'text2'	=>	'При успешном окончании Подготовительного курса, абитуриент начинает Основную программу со следующего академического семестра в зависимости от времени поступления: ',
		'text3'	=>	'- С февраля, в случае если абитуриент начал обучение на Подготовительном курсе с октября (Летний Приём);',
		'text4'	=>	'- С октября, в случае если абитуриент начал обучение на Подготовительном курсе с Февраля (Зимний Приём).',
		'text5'	=>	'Данный курс включен в академическую программу чтобы подготовить студентов к Основному Бакалавриату. Так как последующее обучение ведётся строго на академическом Английском языке, в программу включены комплексные занятия с использованием современных мировых образовательных практик по обучению языка. Также, данный курс состоит из ряда вспомогательных, ознакомительных предметов, направленных на создание фундаментальных понятий о будущей специализации студентов. Студенты Общеобразовательного Курса распределяются по отдельным рабочим группам и проходят усиленное обучение по предметам прикладной математики и академического английского языка, а также фокусируются на получении базовых знаний в сфере бизнеса, бухгалтерии, финансов и информационных технологий. ',
		'text6'	=>	'После успешного окончания Общеобразовательного Курса, наши студенты выбирают дальнейший факультет Основного Бакалавриата (3 года).',
		'text7'	=>	'Данный курс включает в себя интенсивные уроки общего Английского языка с целью дальнейшего поступления на Основную 4-летнюю программу (Общеобразовательный курс + Бакалавриат). Во время подготовки, учащиеся разделяются на группы и проходят обучение начиная с Начальных уровней Английского языка (Starter, Beginner, Elementary, Pre-Intermediate) и поднимаются до Среднего уровня (Intermediate), который является достаточным для Общеобразовательного Курса. Особенностью курса является мгновенный старт обучения на Английском языке и постепенное ознакомление с часто-используемыми бизнес понятиями и терминами, что способствует быстрому погружению учащихся в рабочую атмосферу. В течении всего периода подготовки, учащиеся находятся под постоянным мониторингом успеваемости, который включает себя периодические тестирования, групповые проекты, а также конструктивную критику от преподавателей, ориентированную на улучшение показателей учащихся. ',
		'text8'	=>	'Возможность поступления сразу на 2-ой курс:',
		'text9'	=>	'- С февраля, в случае если абитуриент начал обучение на Подготовительном курсе с октября (Летний Приём);',
		'text10'=>	'- С октября, в случае если абитуриент начал обучение на Подготовительном курсе с Февраля (Зимний Приём).',
		'text11'=>	'Введение данного бакалавриата, предлагаемого университетом European Global University (Франция), запланировано на начало 2019-2020 академического года. Направление будет включать в себя такие практические дисциплины, как Системное программирование, Веб-программирование, Веб-Дизайн и т.д ',



		'types'	=>	'Виды занятий:',
		'type1'	=>	'- Групповые занятия',
		'type2'	=>	'- Командные проекты',
		'type3'	=>	'- Образовательные семинары',
		'type4'	=>	'- Лекции',
		'type5'	=>	'- Кейс воркшопы',
		'type6'	=>	'- Практические занятия',
		'type7'	=>	'- Занятия в малых группах',



		'period'	=>	'Период обучения:',
		'period1'	=>	'- Октябрь – Январь (Традиционный Летний Приём)',
		'period2'	=>	'- Октябрь – Июнь (Традиционный Летний Приём);',
		'period3'	=>	'- Февраль – Июнь (Зимний Приём)',
		'period4'	=>	'- Февраль – Январь, с учетом каникул с Июня по Сентябрь (Зимний Приём).',


		'time'	=>	'Время обучения:',
		'time1'	=>	'- Понедельник – Пятница, 16:00 – 20:00 (возможно подлежит изменению к началу учебного года).',
		'time2'	=>	'- Понедельник – Суббота, предварительно 9:00 – 16:00 (Расписание определяется к началу академического года).',
		



		'requirement'	=>	'Требования для поступления:',
		'requirement1'	=>	'- Очное собеседование в ISFT;',
		'requirement2'	=>	'- Уровень английского для обучения на данном курсе НЕ ИМЕЕТ ЗНАЧЕНИЯ.',
		'requirement3'	=>	'- Тест на знание среднего уровня Английского языка (Pre-Intermediate)',
		'requirement4'	=>	'- Тест на общую логику (без математики).',
		'requirement5'	=>	'- Успешное окончание Общеобразовательного Курса ISFT (1-ый курс)',
		'requirement6'	=>	'- Экзамен по математике ISFT, с проходным минимумом в 60%',
		'requirement7'	=>	'- Сертификат IELTS, Band Score 5.5+ – Overall',


		'direction'	=>	'Направления:',
		'direction1'	=>	'- Стратегическое Управление',
		'direction2'	=>	'- Предпринимательское Право',
		'direction3'	=>	'- Бизнес Этику ',


];		