<?php 
	
	return [
		'title'	=>	'ПРОГРАММА ОБУЧЕНИЯ',
		'0'	=>	'1 + 3 ГОДА (ПОДГОТОВИТЕЛЬНЫЙ КУРС (1 ГОД) + ОСНОВНОЙ БАКАЛАВРИАТ (3 ГОДА))',
		'1'	=>	'Требования для поступления:',
		'2'	=>	'- Вступительный экзамен по математике 60%;',
		'3'	=>	'- Знание английского языка – необязательно.',
		'4'	=>	'Данный курс включен в академическую программу чтобы подготовить студентов к Основному Курсу, так как последующее обучение ведётся строго на английском языке. Все студенты Подготовительного Курса распределяются по отдельным группам в соответствии с их уровнем английского и проходят усиленное обучение, ориентированное на получение сертификата IELTS. По окончании Подготовительного Курса, наши студенты сдают официальный экзамен IELTS и переходят на Основной Курс Бакалавра в следующем году.',
		'5'	=>	'Требования для поступления:',
		'6'	=>	'- Получение сертификата IELTS (6.0 и выше) по окончании подготовительного Курса.',
		'7'	=>	'3 ГОДА (ОСНОВНОЙ БАКАЛАВРИАТ) – БАКАЛАВР OXFORD BROOKES UNIVERSITY ПО ПРИКЛАДНОЙ ПРОФЕССИОНАЛЬНОЙ БУХГАЛТЕРИИ',
		'8'	=>	'Требования для поступления:',
		'9'	=>	'- Вступительный экзамен по математике 60%;',
		'10'	=>	'- Сертификат IELTS 5.5 и выше;',
		'11'	=>	'Основной курс включает в себя обучение профессиональной бухгалтерии по международной программе АССА. Студенты изучают основную программу АССА, состоящую из 9 специальных ключевых предметов, и ряд дополнительных предметов, таких как Экономика, Академический Английский язык, Персональное развитие и т. д.',
		'12'	=>	'<span class="text-red">Обучение проводится на Английском языке. </span> По этой причине, от студентов требуется постоянное повышение качества знаний Английского языка.',
		'13'	=>	'В случае если IELTS балл студента ниже 6.0 (Reading 6.0 + Writing 6.0), студент обязан сдать экзамен IELTS повторно до начала 2-ого года Основного курса.',
		'14'	=>	'Перечень обучаемых предметов (pdf)',
		'15'	=>	'Программа обучения (jpeg)'
];		