<?php

return [
    'brand' => 'Институт ISFT',
    'meta' => 'ISFT - Ваша возможность получить ДВЕ степени одновременно: Диплом баклавра от Британского университета Оксфорд Брукс и Профессиональную степень АССА.',
    'menu'    =>    [
        'about'        =>    'О нас',
        'teachers'  =>  'Преподавательский состав',
        'management'  =>  'Руководство',
        'faculties'  =>  'Факультеты',
        'about_acca' => 'Об ACCA',
        'common_info'  =>  'Общая информация',
        'vacancy'  =>  'Вакансии',
        'program'    =>    'Академические программы',
        'preparatory_course'    =>    'Общеобразовательный курс (1-ый) (Очный)',
        'foundation_course'    =>    'Общеобразовательный курс (1-ый) (Заочный)',
        'undergraduate'    =>    'Бакалавриат',
        'international' => 'Международные программы',
        'humanitarian' => 'Гуманитарные программы',
        'financial_economic' => 'Финансово-экономические программы',
        'information_technology' => 'Информационные технологии',
        'nachalnogo_obrazovaniya' => 'Начальное образование',
        'doshkolnogo_obrazovaniya' => 'Дошкольное образования',
        'inostrannogo_yazyka' => 'Иностранный язык и литература',
        'pedagogiki_i_psikhologii' => 'Педагогика и психология',
        'filology' => 'Филология и преподавание языков',
        'accounting'    =>    'Международная прикладная бухгалтерия и финансы',
        'management_business'    =>    'Бизнес и менеджмент',
        'bank_and_audit' => 'Банковское дело и аудит',
        'marketing' => 'Маркетинг',
        'ecomonic_security' => 'Экономическая безопасность',
        'economy' => 'Экономика',
        'digital_economy' => 'Цифровая экономика',
        'information_systems' => 'Информационные системы и технологии',
        'IT'    =>    'Менеджмент в сфере финансов',
        'grants'    =>    'Образовательные гранты',
        'lvl_up'    =>    'Курсы повышение квалификации и переподготовки',
        'career'    =>    'Центр развития карьеры',
        'admission'    =>    'Прием',
        'admission_schedule'    =>    'Порядок приёма',
        'admission_winter'    =>    'Зимний приём',
        'open_doors'    =>    'День открытых дверей',
        'news'        =>    'Новости',
        'issledovanie'          =>      'Исследование',
        'isft-jurnal'           =>      'Научный журнал',
        'isft-conferense'           =>      'Конференция',
        'isft-ilm'           =>      'Научные новости',
        'zhizni-kampusa'           =>      'Студенческая жизнь',
        'partnership' => 'Сотрудничество',
        'photo'        =>    'Фотогалерея',
        'faq'        =>    'FAQ',
        'contact'    =>    'Институт ISFT',
        'contact1'    =>    'Контакт',
        'admission_contact' => 'Центральный приёмный офис',
        'student'    =>    'Студенческая жизнь',
        'results'    =>    'Результаты',
        'platform' => 'Платформа',
        'why_us' => 'Почему мы?',
        'bakalavriat' => 'Бакалавриат',
        'magistratura' => 'Магистратура',
        'accounting' => 'Бухгалтерский учет',
        'foreign_language_and_literature' => 'Иностранный язык и литература',
        'pedagogy_and_psychology' => 'Педагогика и психология',
        'international-relations' => 'Международные отношения',
        'pedagogy' => 'Педагогика',
        'psychology' => 'Психология',
        'state-financial-control-and-audit' => 'Государственный финансовый контроль и аудит',
    ],

    'about'    =>    [
        'info'            =>    '300 бюджетных мест в 2024-2025 году!<br>Успей получить возможность учиться в нашем институте БЕСПЛАТНО!',
        'info_2'        =>  'Начни обучение уже сейчас и стань высококвалифицированным специалистом мирового уровня в области бухгалтерии и финансов!',
        'title'            =>    'Наша миссия и философия',
        'info_second'    =>    'Наша миссия - дать студентам основные навыки для будущей карьеры, обеспечивая их готовность процветать в разнообразных профессиональных средах.',
        'btn'    =>    'О нас'
    ],

    'admis'    =>    [
        'title'            =>    'Приём документов в ISFT',
        'short_text'    =>    'Наша школа ждет вас!',
        'btn'            =>    'Подать документы!',
        'title_2'            =>    'Свяжитесь с ректором',
        'short_text_2'    =>    'Наша школа ждет вас!',
        'btn_2'            =>    'Электронная приемная'
    ],

    'news'    =>    [
        'title'    =>    'ПОСЛЕДНИЕ НОВОСТИ',
        'all_news'    =>    'Все новости',
        'no_news' => 'Новостей пока нет',
    ],

    'subscribe'    =>    [
        'title'    =>    'Подпишитесь <br>  на наши новости',
        'btn'    =>    'Подписаться'
    ],

    'footer'    =>    [
        'link'            =>    'БЫСТРЫЕ ССЫЛКИ',
        'adress'        =>    'Адрес:',
        'adress_info'    =>    'Ташкентская область,<br>Кибрайский район, улица Университетская, 2',
        'adress_info_short'    =>    'Ташкентская область,<br>Кибрайский район,<br>улица Университетская, 2',
        'phone'            =>    'Телефоны:',
        'email'            =>    'Эл. почта:',
        'admission_adress_info_short' => 'г. Ташкент, Мирзо Улугбекский район, улица Темура Малика, 18'
    ],

    'admission'    =>    'ПРИЁМ В БИЗНЕС ШКОЛУ',
    'admission_some' => 'Да да',
    'admission_content' => '
			<p><strong>ПОДАЧА ЗАЯВЛЕНИЯ И ДОКУМЕНТОВ ДЛЯ ОБУЧЕНИЯ</strong></p>
			<p>Институт ISFT использует современные практики обучения, интегрируя гибкость западной системы образования.</p>
			<h4 style="text-align:center; margin-bottom: 10px;">РЕГИСТРАЦИЯ</h4>
			<p>Институт ISFT предлагает программы бакалавриата на узбекском, русском и английском языках, а также заочную форму обучения.</p>
			<h4 style="text-align:center; margin-bottom: 10px;">ПОДАЧА ЗАЯВЛЕНИЯ</h4>
			<p>Подача документов для обучения является первым шагом для вступления в семью ISFT, который в свою очередь максимально поддерживается со стороны наших сотрудников и студентов. Процесс подачи заявления на обучение осуществляется через специальную онлайн платформу <a href="http://admission.isft.uz">http://admission.isft.uz</a>.</p>
			<p>Для комфортности процесса, мы предлагаем возможность подачи документов онлайн, через наш веб-ресурс, либо посетив наш областной пункт приёма.</p>
			<p style="text-align:center;">Экономь время, поступай онлайн!</p>
		',

    'feedback'    =>    [
        'title'            =>    'ОБРАТНАЯ СВЯЗЬ',
        'short_text'    =>    'Мы приветствуем комментарии и пожелания об ISFT. <br>
Вы можете поделиться своими драгоценными мыслями ниже.',
        'fio'            =>    'Ф.И.О',
        'email'            =>    'Эл.почта',
        'phone'            =>    'Номер телефона',
        'comment'        =>    'Комментарий',
        'question'        =>    'Ваш вопрос',
        'send'            =>    'Отправить',
        'fio_error'        =>    'Поле Ф.И.О. обязательно для заполнения',
        'email_error'    =>    'Поле Эл. почта обязательно для заполнения',
        'phone_error'    =>    'Поле Номер телефона обязательно для заполнения',
        'comment_error'    =>    'Поле Комментарий обязательно для заполнения'
    ],

    'results' => [
        'input_id' => 'Введите свой ID в поле',
        'enter' => 'Ввод ID',
        'score' => 'Балл',
        'name' => 'Имя',
        'surname' => 'Фамилия',
        'details' => 'Для подробной информации, просим звонить по телефону: ',
        'warn' => 'Если вы не нашли свой результат в таблице, значит ваша работа еще не проверена.',
        'failed' => 'В случае если набранный Вами балл недостаточен (FAIL), Вам предлагается обучение на :link',
        'failed_prefoundation' => 'Подготовительном Курсе (Pre-Foundation)',
        'failed_for_foundation' => '(для абитуриентов, подавших заявку на Foundation)',
    ],

    'licenses'    =>    'Лицензии и сертификаты',
    'more'    =>    'Подробнее',
    'mail_director' => 'Связаться с ректором:',
    'search' => 'Поиск',

];
